<?php
return
    [
        //Public
        'Hospital_Name' => 'โรงพยาบาลเอกชล 1',
        'Hospital_Address' => '68/3 ถนนพระยาสัจจา ตำบลบ้านสวน อำเภอเมืองชลบุรี จังหวัดชลบุรี 20000',
        'Hospital_Name2' => 'โรงพยาบาลเอกชล 2',
        'Hospital_Address2' => '31/2 ถนนอ่างศิลา ตำบลเสม็ด อำเภอเมืองชลบุรี จังหวัดชลบุรี 20000',
        'Telephone' => 'โทรศัพท์',
        'Email' => 'อีเมล',
        'Email_Recieve' => 'รับข่าวสาร และเคล็ดลับสุขภาพจากเรา',
        'Email_Insert' => 'ใส่อีเมลของคุณ',
        'Btn_Submit' => 'ตกลง',
        'All' => 'ทั้งหมด',
        'Select' => 'เลือก',

        //Index Page
        'Index_Package' => 'แพคเกจสำหรับคุณ',
        'Btn_Health' => 'เคล็ดลับสุขภาพทั้งหมด',
        'Btn_Location' => 'สถานที่ตั้ง ชลบุรี, ประเทศไทย',

        //Menu
        'Menu_Home' => 'หน้าหลัก',
        'Menu_Service' => "บริการทางการแพทย์",
        'Menu_Packages' => "แพคเกจ",
        "Menu_Insurance" => "ประกันสุขภาพ",
        "Menu_Facilities" => "สิ่งอำนวยความสะดวก",
        "Menu_About" => "เกี่ยวกับเรา",
        "Menu_Careers" => "ร่วมงานกับเรา",
        "Menu_Contact" => "ติดต่อเรา",
        'Menu_Ins' => 'ประกันสุขภาพ',
        'Menu_Social' => 'ประกันสังคม',
        'Menu_Room' => 'ห้องพักผู้ป่วย',
        'Menu_Environment' => 'สิ่งแวดล้อม',
        'Menu_History' => 'ประวัติการก่อตั้ง',
        'Menu_Vision' => 'วิสัยทัศน์',
        'Menu_Mission' => 'เป้าหมายขององค์กร',
        'Menu_Pride' => 'รางวัล',
        'Menu_CSR' => 'ข่าวและกิจกรรม',
        'Menu_Health' => 'เคล็ดลับสุขภาพ',
        'Menu_Doctor' => 'แพทย์',
        'Data_Doctor' => 'ข้อมูลแพทย์',
	'Menu_IR' => 'นักลงทุนสัมพันธ์',

        //Health Page
        'Health_Title' => 'เคล็ดลับสุขภาพ',

        //Service Page
        'Service_Title' => 'บริการทางการแพทย์ของเอกชล',
        'Btn_Appointment' => 'นัดหมาย',

        //Doctor Page
        'Doctor_Desc' => 'โรงพยาบาลเอกชล มีทีมแพทย์ผู้เชี่ยวชาญ และมีประสบการณ์ ในหลากหลายสาขา ที่พร้อมให้บริการและรักษาผู้ป่วยตลอด 24 ชม.',
        'Doctor_Search' => 'ชื่อแพทย์',
        'Doctor_Specialty' => 'ความชำนาญ',
        'Doctor_Not_Found' => 'ไม่พบการค้นหา',

        //Appointment Page
        'Appointment_Title' => 'ทำการนัดหมาย',
        'Appointment_Doctor' => 'แพทย์',
        'Appointment_Date' => 'วันที่',
        'Appointment_Time' => 'เวลา',
        'Appointment_Desc' => 'อธิบายปัญหาสุขภาพ',
        'Appointment_Nationality' => 'สัญชาติ',
        'Appointment_Register' => 'คุณเคยลงทะเบียนผู้ป่วยที่โรงพยาบาลเอกชลไหม',
        'Appointment_Yes' => 'ใช่',
        'Appointment_No' => 'ไม่',
        'Btn_Request_Appointment' => 'ทำรายการนัดหมาย',
        'Appointment_Success' => 'ขอบคุณสำหรับการติดต่อเรา เราจะติดต่อกลับในไม่ช้า',

        //Package Page
        'Package_Title' => 'แพคเกจสำหรับคุณ',
        'Btn_Share' => 'แบ่งปัน',

        //Environment Page
        'Environment_Title' => 'ENVIRONMENT NAME',
        'Environment_Desc' => ' เนื่องจากโรงพยาบาลเอกชล มีที่ตั้งติดอยู่กับชายทะเล และมีป่าโกงกางที่มีภูมิทัศน์ที่สวยงาม ทางโรงพยาบาลเอกชล จึงมีโครงการที่ส่งเสริมสังคมในการอนุรักษ์ป่าชายเลน ซึ่งในปี 2558 ทางโรงพยาบาลได้จัดทำโครงการร่วมกับกรมทรัพยากรทางทะเลและชายฝั่ง เพื่อดำเนินการอย่างเป็นทางการ   รวมทั้งการปลูกป่าโกงกาง เพาะกล้าต้นไม้ ชายเลน และฟื้นฟูบำบัดป่าชายเลน เพื่อสร้างแนวสีเขียวและนำสัตว์น้ำ ปุ ปลา กลับมาสู่ธรรมชาติ โดยคำนึงถึงธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม',

        //Insurance Page
        'Social_Title' => 'เอกชล 2',
        'Social_Main_Text' => '“เลือกแต่สิ่งดีๆ ให้กับชีวิต เลือกสิทธิประกันสังคม โรงพยาบาลเอกชล 2”
คลินิกประกันสังคม โรงพยาบาลเอกชล 2 ให้บริการด้านการรักษาพยาบาล และดูแลผู้ป่วยด้วยแพทย์ที่มีประสบการณ์ หากมีการวินิจฉัยเบื้องต้นแล้วต้องส่งผู้ป่วยรักษาเฉพาะทางของโรคนั้น ๆ ทางคลินิกประกันสังคมได้จัดเตรียมแพทย์ผู้เชี่ยวชาญเฉพาะทางเพื่อให้การ บริการได้อย่างมีคุณภาพ มีระบบการส่งต่อที่ดี มีประสิทธิภาพ ได้มาตรฐานการรักษา<br><br>
บริการ
<br>ให้บริการการตรวจวินิจฉัย รักษา โรคทั่วไป ตามสิทธิประโยชน์ของผู้ป่วย เช่น  โรคทางอายุรกรรม ศัลยกรรม ศัลยกรรมกระดูกและข้อ สูตินรีเวชกรรม หู คอ จมูก จักษุวิทยา โรคผิวหนัง เป็นต้น<br><br>

โปรดแจ้งสิทธิ ยื่นบัตรประชาชนและบัตรรับรองสิทธิการรักษาระบุชื่อ”โรงพยาบาลเอกชล 2”ทุกครั้งที่มาใช้บริการ และบัตรต้องไม่หมดอายุ',
        'Social_Sub_Main_Text' => 'test',
        'Social_Left_Text' => 'คลิกนิกเครือข่ายประกันสังคม โรงพยาบาลเอกชล 2 <br><br>
อำเภอเมืองชลบุรี<br>
- คลินิกแพทย์ภาณุพันธ์เวชกรรม ต.บางทราย
โทร. 081-982-8066, 038-283-180<br>
- คลินิกหมอหลาย ต.ดอนหัวฬ่อ
โทร. 038-3143-149<br><br>

อำเภอพานทอง<br>
- คลินิกแพทย์โสภณ ตลาดพานทอง
โทร. 081-862-4168<br>
- คลินิกแพทย์สาโรจน์ อมรัตน์
กระดูก, ข้อ และสูตินรีเวช ต.บ้านเก่า
โทร. 086-828-5514, 038-155-423<br><br>

อำเภอเกาะจันทร์<br>
- เกาะโพธิ์คลินิก ตลาดเกาะโพธิ์
โทร. 038-209-667<br><br>

อำเภอบ้านบึง<br>
- คลินิกจุมพลการแพทย์ ต.บ้านบึง
โทร. 038-750-242<br>
- คลิกนิกแพทย์อาภรณ์ ตลาดหัวกุญแจ โทร. 038-201-952<br><br>

อำเภอศรีราชา<br>
- คลิกนิกกมลแพทย์ ตลาดบางพระ โทร. 038-0341-647',
        'Social_Right_Text' => 'อำเภอพนัสนิคม<br>
- คลินิกการแพทย์อภิชาติเวชกรรม ใกล้ห้างโลตัส
โทร. 038-473-583<br>
- คลิกนิกเวชกรรมแพทย์โสรยา ต.กุฎโง้ง
โทร. 084-466-6294, 082-445-6294<br><br>

อำเภอบางประกง<br>
- คลิกนิกแพทย์นิมิตร ต.ท่าข้าม
โทร. 038-573-078<br>
- บางประกงคลินิกแพทย์ ตลาดล่างบางประกง
โทร. 038-832-403-4<br><br>


ข้อแนะนำในการใช้บริการสิทธิประกันสังคม โรงพยาบาลเอกชล 2<br>
- เมื่อเจ็บป่วย สามารถใช้บริการคลินิกเครือข่ายของโรงพยาบาลเอกชล 2 ตามที่ระบุไว้ได้<br>
- เจ็บป่วย หรือประสบอุบัติเหตุฉุกเฉิน และอยู่ห่างไกลจากโรงพยาบาลตามบัตร สามารถใช้บริการโรงพยาบาลที่ใกล้ที่สุดจนพ้นวิกฤต แล้วรีบแจ้งโรงพยาบาลตามบัตรเพื่อรับทราบ<br>
- หากมีข้อสงสัย กรณีใช้สิทธิเจ็บป่วย สามารถสอบถามเจ้าหน้าที่ประกันสังคมโรงพยาบาลเอกชล 2 ได้ ในวันและเวลาทำการ ตั้งแต่วันจันทร์ ถึง วันเสาร์ เวลา 08:00 - 17:00 น. (หยุดวันอาทิตย์และวันนักขตฤกษ์)<br><br>

ปรึกษาหรือสอบถามข้อมูลเพิ่มเติม<br>
แผนกประกันสังคม โรงพยาบาลเอกชล 2 (อ่างศิลา)<br>
โทร. 038-939-888 ต่อ 7311, 7313<br>
ทุกวันจันทร์ - ศุกร์ เวลา 08:00 - 17:00 น. (เว้นวันนักขตฤกษ์)<br>
สามารถดูรายละเอียดประกันสังคมได้ที่ <a href="www.sso.go.th/wpr/home.jsp" target="_blank">www.sso.go.th/wpr/home.jsp</a>'
,

        //About Page
        'Btn_More' => 'เพิ่มเติม',
        'YT_History' => 'คลิกดูประวัติโรงพยาบาลเพิ่มเติม',
        'Btn_All_CSR' => 'ข่าวและกิจกรรมทั้งหมด',
        'Vision_Title' => 'สุนทรียภาพแห่งการดูแลรักษา',
        'Mission_Title' => 'เพื่อเพิ่มบริการที่เป็นเลิศด้านคลินิค<br>เพื่อพัฒนาระบบบริการตอบสนองความต้องการของผู้ใช้บริการ<br>เพื่อพัฒนาสู่การเป็นโรงพยาบาลแห่งเทคโนโลยีสารสนเทศ<br>เพื่อการพัฒนาคุณภาพโรงพยาบาลสู่การรับรองระดับสากล<br>เพื่อบริหารจัดการองค์กรอย่างมีประสิทธิภาพสูง',

        //History Page
        'History_Title' => 'ประวัติเอกชล',
        'History_Desc' => 'ด้วยวิสัยทัศน์อันกว้างไกลของท่าน ดร.เอกพจน์ วานิช ที่เล็งเห็นถึงการพัฒนา และการขยายตัวอย่างรวดเร็วด้านเศรษฐกิจในจังหวัดชลบุรี และพื้นที่ในเขตแถบชายฝั่งทะเลตะวันออกการตระหนักถึงสุขภาพอนามัยที่ดีต่อประชาชนและความต้องการใช้บริการโรงพยาบาลที่เพิ่มมากขึ้น <br><br>บริษัทโรงพยาบาลเอกชล จำกัด จึงก่อตั้งขึ้นเมื่อ 15 พฤศจิกายน 2521 ด้วยทุนจดทะเบียน 20 ล้านบาท บนพื้นที่ 10 ไร่ บนถนนพระยาสัจจา อำเภอเมือง จังหวัดชลบุรี และนับเป็นโรงพยาบาลเอกชนแห่งแรกในจังหวัดชลบุรี ที่เปิดให้บริการด้านการรักษาตลอด 24 ชั่วโมง<br><br>ต่อมาในปี พ.ศ. 2524 โรงพยาบาลได้เริ่มดำเนินการอย่างเต็มรูปแบบโดยให้บริการรับผู้ป่วยจำนวน 80 เตียง ใช้ชื่อว่า โรงพยาบาลเอกชล เพื่อเป็นเกียรติแก่ผู้ก่อตั้ง อีกทั้งเป็นเกียรติประวัติของโรงพยาบาลโดยนำชื่อ ดร.เอกพจน์ และจังหวัดชลบุรีมารวมกัน โรงพยาบาลได้ขยายจำนวนเตียงเป็น 105 เตียงในปี 2531<br><br>ด้วยปณิธานอันแน่วแน่ซึ่งยึดถือว่า บริการที่ดีคือหน้าที่ของเรา โรงพยาบาลเอกชลได้รับความไว้วางใจจากผู้รับบริการทุกระดับชั้น และความต้องการใช้บริการจากประชาชนที่เพิ่มขึ้นเป็นลำดับ ปี 2534 โรงพยาบาลเอกชลจึงเริ่มสร้างอาคารผู้ป่วยเพิ่มอีก 1 หลัง เป็นอาคารสูง 10 ชั้น สามารถเพิ่มจำนวนเตียงให้บริการผู้ป่วยจาก 105 เตียงเป็น 262 เตียง โดยเปิดดำเนินการอย่างสมบูรณ์ ในเดือนมีนาคม พ.ศ. 2538 ด้วยบริการทางการแพทย์ที่ทันสมัย และสิ่งอำนวยความสะดวกที่พร้อมสรรพ โดยบริษัทได้นำหุ้นเข้าตลาดหลักทรัพย์แห่งประเทศไทย เป็นโรงพยาบาลเอกชลแห่งแรกของภาคตะวันออก และแห่งแรกในประเทศไทย จากส่วนภูมิภาคที่เข้าตลาดหลักทรัพย์ เพื่อการระดมทุนสำหรับพัฒนาด้านการแพทย์ พร้อมให้บริการทางการแพทย์ด้วยแพทย์ผู้เชี่ยวชาญเฉพาะสาขา อาทิ แผนกศัลยกรรมกระดูกและข้อ, แผนกโสต-ศอ-นาสิก, แผนกจักษุ, แผนกอายุรกรรม, แผนกสูตินรีเวชกรรม, แผนกศัลยกรรมทั่วไป, แผนกอุบัติเหตุและฉุกเฉิน, แผนกห้องคลอด และบริการบริบาลทารกแรกเกิด ห้องผ่าตัดที่เพิ่มขึ้นเป็น 6 ห้อง ปฏิบัติการได้ในทุกกรณี และแผนกบริบาลผู้ป่วยหนัก รวมทั้งแผนกล้างไต และทันตกรรม <br><br>ตลอดระยะเวลา 30 ปี บริษัทโรงพยาบาลเอกชล จำกัด มีความมุ่งมั่นพัฒนาการบริการอย่างต่อเนื่อง จนมีบริการทางการแพทย์ครบถ้วน และทัดเทียมกับโรงพยาบาลเอกชนชั้นนำในกรุงเทพฯ จากจำนวนผู้รับบริการที่เพิ่มสูงขึ้นอย่างรวดเร็ว จนเตียงรองรับผู้ป่วยไม่เพียงพอ บริษัทจึงได้เล็งเห็นความจำเป็นที่ต้องขยายสถานที่ให้บริการในปี 2549 จึงได้ทำสัญญาซื้อโรงพยาบาลเอกชนของบริษัท ศุภมิตรเวชการ จำกัด ซึ่งสามารถรองรับผู้ป่วยได้ถึง 270 เตียง ภายใต้ชื่อ โรงพยาบาลเอกชล 2 ตั้งอยู่ ณ ตำบลอ่างศิลา อำเภอเมือง จังหวัดชลบุรี และ เปิดให้บริการ เมื่อวันที่ 20 พฤศจิกายน 2549 จำนวน 100 เตียง ให้บริการที่ครอบคลุมมาตรฐานเดียวกับโรงพยาบาลเอกชล แห่งแรก <br><br>',
        'History_Building' => '“เอกชล อาคาร 1”',
        'History_Opportunity' => '“ประชุมผู้ถือหุ้นครั้งที่ 1”',

        //Vision Page
        'Vision_Title' => 'วิสัยทัศน์ และ นโยบายคุณภาพ',
        'Vision_Desc' => 'วิสัยทัศน์ <br>
“เป็นโรงพยาบาลคุณภาพด้วยบริการสุขภาพที่เป็นเลิศภายในปี พ.ศ. 2562”<br><br>

คำขวัญ <br>
“สุนทรียภาพแห่งการดูแลรักษา”',
        'Vision_Slogan' => 'vision_th',

        //Mission Page
        'Mission_Title' => 'เป้าหมายองค์กรณ์ของเอกชล',
        'Mission_Desc' => 'เป้าหมายคุณภาพ<br>
1. เพื่อเพิ่มบริการที่เป็นเลิศด้านคลินิก<br>
2. เพื่อพัฒนาระบบบริการตอบสนองความต้องการของผู้ใช้บริการ<br>
3. เพื่อพัฒนาสู่การเป็นโรงพยาบาลแห่งเทคโนโลยีสารสนเทศ<br>
4. เพื่อการพัฒนาคุณภาพโรงพยาบาลสู่การรับรองระดับสากล<br>
5. เพื่อบริหารจัดการองค์กรอย่างมีประสิทธิภาพสูง<br><br>

ระบบคุณภาพ<br>
โรงพยาบาลเอกชลมีการพัฒนาคุณภาพทั้งองค์กรอย่างต่อเนื่อง<br>
1. ธำรงรักษาระบบคุณภาพตามมาตรฐานโรงพยาบาล และบริการสุขภาพ HA (Hospital Accreditation)<br>
2. เข้าสู่มาตรฐานระดับสากล JCI (Joint Commission International Accreditation Standard for Hospital',

        //Pride Awards Page
        'Pride_Title' => 'รางวัล',
        'Pride_Desc' => 'รางวัลที่ได้รับและระบบมาตรฐานการรับรองคุณภาพโดยสถาบัน องค์กรต่างๆ <br><br>


<span class="blue_font">ปี 2552</span><br>
  - โรงพยาบาลเอกชล รับรางวัล Hospital Quality Award ระดับ Gold จากบริษัท อเมริกัน อินเตอร์แนชชั่นแนลแอสชัวรันส์จํากัด <br>
  - โรงพยาบาลเอกชล 2 รับรางวัล Hospital Quality Award ระดับ Standard จากบริษัท  อินเตอร์แนชชั่นแนลแอสชัวรันส์จํากัด <br><br>
<span class="blue_font">ปี 2553</span> <br>
  - โรงพยาบาลเอกชล 2 ผ่านการรับรองพัฒนาคุณภาพในบันไดขั้นที่ 2 จากสถาบันรับรองคุณภาพสถานพยาบาล  <br>
  - โรงพยาบาลเอกชล 2 ได้รับการรับรองมาตฐานบริการ จากสมาคมเภสัชกรรม โรงพยาบาล (ประเทศไทย) <br>
  - โรงพยาบาลเอกชล และ โรงพยาบาลเอกชล 2 ได้รับโล่รางวัลโครงการ Tokio Marine Taiyou Quality Award 2010 <br>
  - โรงพยาบาลเอกชล 2 รับรางวัล The Best Performance Award โครงการ Ayudhya Allianz C.P.Hospital Service Award 2010 <br><br>
<span class="blue_font">ปี 2554</span> <br>
  - โรงพยาบาลเอกชล ผ่าน การรับรองHospital Re-Accreditation ครั้งที่ 1 จากสถาบันรับรองคุณภาพสถานพยาบาล (องค์กรมหาชน) <br>
  - โรงพยาบาลเอกชลผ่านการตรวจรับรองมาตรฐานบริการรังสีจากสำนักงานปรมาณูเพื่อสันติ สำนักกํากับดูแลและความปลอดภัยทางรังสี<br>
  - โรงพยาบาลเอกชล รับรางวัลโครงการ Tokiomarine Taiyou Quality Award 2011 (Electronic Card) <br>
  - โรงพยาบาลเอกชล และ โรงพยาบาลเอกชล 2 รับรางวัล Hospital Quality Award ระดับ Gold จากบริษัท อเมริกันอินเตอร์แนชชนแนลแอสชวรันสจํากัด <br><br>
<span class="blue_font">ปี 2555</span> <br>
  -  โรงพยาบาลเอกชล ได้รับการรับรองคุณภาพจากสมาคมเทคนิคการแพทย์ <br>
  -  โรงพยาบาลเอกชล 2 ผ่าน Hospital Accreditation จากสถาบันรับรองคุณภาพสถานพยาบาล <br>
  -  โรงพยาบาลเอกชล 2 ได้รับการรับรองระบบบริหารคุณภาพตามมาตรฐานเทคนิคการแพทย์ 2551 จากสภาเทคนิคการแพทย์ <br><br>
<span class="blue_font">ปี 2556</span> <br>
  - โรงพยาบาลเอกชล 2 Hospital Re-accreditation ครั้งที่ 1 จากสถาบันรับรองคุณภาพสถานพยาบาล โดยมีระยะเวลาการรับรองตั้งแต่วันที่ 24 กุมภาพันธ์ 2557 – 23 กุมภาพันธ์ 2560 <br>
  - บริษัท โรงพยาบาลเอกชล จํากัด (มหาชน) ได้รับคัดเลือกจากนิตยาสาร Forbes Asia ให้เข้าไปอยู่ในทําเนียบสุดยอด 200 บริษัทขนาดกลาง และขนาดเล็กในภูมิภาคเอเชียแปซฟิก ที่มีรายได้ประจําปีระหว่าง 5-1,000 ล้านเหรียญสหรัฐ อัตราผลตอบแทนผู้ถือหุ้น (ROE) และอัตรากําไรสุทธิก่อนภาษี (Pretax Margin) เฉลียไม่ต่ำกว่า 10% ในช่วง 5 ปีทีผ่านมา ยอดขายและกําไรสุทธิต่อหุ้นมีการเติบโตในช่วง 1 ปี และ 3 ปีล่าสุด และอัตราส่วนหนี้สินต่อ
ทุนไม่เกิน 0.75 เท่า <br>
  - ห้องปฏิบัติการ โรงพยาบาลเอกชล ได้รับรางวัลความเชื่อถือความเป็นเลิศด้านห้องปฏิบัติการประเภทห้องปฏิบัติการตรวจสุขภาพคนหางานที่จะไปทํางานต่างประเทศ ระดับเพชร (Diamond Award) ประจําปี 2556 จากกรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข <br>
  - ได้รับรางวัลจากสานักงานทรัพยากรและความมั่นคงของมนุษย์จังหวัดชลบุรี ด้านการสนับสนุนให้คนพิการมีงาน เพื่อช่วยเหลือสังคมและหาอาชีพให้คนพิการ<br><br>
<span class="blue_font">ปี 2557</span> <br>
   - ห้องปฏิบัติการ โรงพยาบาลเอกชล ผ่านการรับรองมาตรฐานห้องปฏิบัติการ  ( Laboratory Accreditation ) และเข้ารับรางวัล ในงาน  Thailand LA Forum 2014ครั้งที่ 3ที่จัดขึ้น โดยสภาเทคนิคการแพทย์<br>
   - โรงพยาบาลเอกชล รับรางวัล Hospital Quality Award ระดับ Gold จากบริษัท อเมริกัน อินเตอร์แนชชั่นแนลแอสชัวรันส์จํากัด <br>
   - ห้องปฏิบัติการ โรงพยาบาลเอกชล ผ่านการรับรองความเชื่อถือความเป็นเลิศด้านห้องปฏิบัติการประเภทห้องปฏิบัติการตรวจสุขภาพคนหางาน ที่จะไปทํางานต่างประเทศ',

        //CSR Page
        'CSR_Title' => 'ข่าวและกิจกรรมของเอกชล',
        'CSR_Desc' => 'ตลอดระยะเวลาการดำเนินการของโรงพยาบาลเอกชลที่ผ่านมา  ทางโรงพยาบาล  ไม่ได้เพียงแต่ มุ่งเน้นในเรื่อง การดูแล รักษา ส่งเสริมป้องกันและฟื้นฟู ตามพันธกิจหลักของโรงพยาบาลเพียงเท่านั้น ทางโรงพยาบาลยังได้มีการกำหนด แนวทางในการรับผิดชอบต่อสังคม และสิ่งแวดล้อมโดยมีการจัดกิจกรรมต่างๆ ทั้งภายในและภายนอกโรงพยาบาล อย่างต่อเนื่อง  โดยคณะแพทย์ และเจ้าหน้าที่ของโรงพยาบาลล้วนมีส่วนสนับสนุนในโครงการต่างๆ ลงสู่ประชาชนในหลากหลายช่องทาง และหลากหลายรูปแบบ',

        //Career Page
        'Career_Position' => 'ตำแหน่งงาน',
        'Btn_Position_All' => 'ตำแหน่งงานทั้งหมด',
        'Career_Apply' => 'สมัครงาน',
        'Btn_Apply' => "สมัครงาน",
        'Btn_Next' => 'ต่อไป',
        'Select_Position' => 'ตำแหน่งงาน: เลือก',
        'Career_Form_Salary' => 'เงินเดือนทีต้องการ',
        'Career_Form_Name' => 'ชื่อ',
        'Career_Form_Lastname' => 'นามสกุล',

        //Apply Page
        'Apply_Location' => 'สถานที่ตั้ง',
        'Apply_Function' => 'หน้าที่และความรับผิดชอบ',
        'Apply_Qualification' => 'วุฒิการศึกษา',
        'Apply_Form_Position' => 'ตำแหน่งงาน',
        'Apply_Form_Gender' => 'เพศ',
        'Apply_Form_BirthDate' => 'วันเกิด',
        'Apply_Form_Weight' => 'น้ำหนัก',
        'Apply_Form_Height' => 'ส่วนสูง',
        'Apply_Form_Race' => 'เชื้อชาติ',
        'Apply_Form_Nationality' => 'สัญชาติ',
        'Apply_Form_Religeion' => 'ศาสนา',
        'Apply_Form_Address' => 'ที่อยู่',
        'Apply_Form_Road' => 'ถนน',
        'Apply_Form_Amphur' => 'อำเภอ',
        'Apply_Form_District' => 'ตำบล',
        'Apply_Form_Province' => 'จังหวัด',
        'Apply_Form_Postcode' => 'รหัสไปรษณีย์',
        'Apply_Form_Email' => 'อีเมล',
        'Apply_Form_Telephone' => 'เบอร์โทรศัพท์',
        'Apply_Form_Mobile' => 'เบอร์มือถือ',
        'Apply_Form_Id' => 'มีบัตรประจำตัวหรือไม่',
        'Apply_Form_Issued' => 'วันออกบัตร',
        'Apply_Form_Expired' => 'วันหมดอายุ',
        'Apply_Form_Education' => 'ประวัติการศึกษา',
        'Apply_Form_Highschool' => 'โรงเรียน',
        'Apply_Form_Vocational' => 'อนุปริญญา',
        'Apply_Form_Diploma' => 'อนุปริญญา',
        'Apply_Form_Bachelor' => 'ปริญญาตรี',
        'Apply_Form_Master' => 'ปริญญาโท',
        'Apply_Form_Others' => 'อื่นๆ',
        'Apply_Form_Major' => 'สาขา',
        'Apply_Form_Attended' => 'ปีที่เข้าเรียน',
        'Apply_Form_Gpa' => 'เกรดเฉลี่ย',
        'Apply_Form_Language' => 'ความสามารถทางภาษา',
        'Apply_Form_Thai' => 'ไทย',
        'Apply_Form_English' => 'อังกฤษ',
        'Apply_Form_Speaking' => 'พูด',
        'Apply_Form_Writing' => 'เขียน',
        'Apply_Form_Reading' => 'อ่าน',
        'Apply_Form_Good' => 'ดี',
        'Apply_Form_Fair' => 'กลาง',
        'Apply_Form_Poor' => 'พอใช้',
        'Apply_Form_Working' => 'ประสบการณ์การทำงาน',
        'Apply_Form_Experience' => 'รวมประสบการณ์ทำงาน (ปี / เดือน)',
        'Apply_Form_Company' => 'บริษัท',
        'Apply_Form_From' => 'ตั้งแต่',
        'Apply_Form_To' => 'ถึง',
        'Apply_Form_Expposition' => 'ตำแหน่ง',
        'Apply_Form_Job' => 'รายละเอียดงาน',
        'Apply_Form_Salary' => 'เงินเดือน',

        //Contact Page
        'Contact_Name1' => 'โรงพยาบาลเอกชล 1',
        'Contact_Address1' => '68/3 ถนนพระยาสัจจา ตำบลบ้านสวน อำเภอเมืองชลบุรี จังหวัดชลบุรี 20000',
        'Contact_Name2' => 'โรงพยาบาลเอกชล 2',
        'Contact_Address2' => '31/2 ถนนอ่างศิลา ตำบลเสม็ด อำเภอเมืองชลบุรี จังหวัดชลบุรี 20000',
        'Contact_Location' => 'สถานที่ตั้ง ชลบุรี, ประเทศไทย',
        'Contact_Message' => 'ขอบคุณสำหรับการติดต่อเรา เราจะติดต่อกลับเร็วๆ นี้',
        'Btn_Map' => 'แผนที่',
        'Btn_Google_Map' => 'แผนที่กูเกิ้ล',
        'Btn_Download_Map' => 'ดาวน์โหลดแผนที่',
        'ContactForm_Name' => 'ชื่อ',
        'ContactForm_Email' => 'อีเมล',
        'ContactForm_Subject' => 'เรื่อง',
        'ContactForm_Detail' => 'รายละเอียด',
        'Btn_Send' => 'ส่ง',
    ];
